export const dialogs = [
  {
    id: 1,
    username: 'Alex',
    color: '#0a2472',
    class: 'received',
    text: 'Привет! Смотри, тут всплыл интересный кусок лунной космической истории — НАСА в какой-то момент попросила Хассельблад адаптировать модель SWC для полетов на Луну. Сейчас мы все знаем что астронавты летали с моделью 500 EL — и к слову говоря, все тушки этих камер все еще находятся на поверхности Луны, так как астронавты с собой забрали только кассеты с пленкой.',
    img_src: 'https://cdn-icons-png.flaticon.com/512/3541/3541871.png',
  },
  {
    id: 1,
    username: 'Alex',
    color: '#0a2472',
    class: 'received',
    text: 'Хассельблад в итоге адаптировал SWC для космоса, но что-то пошло не так и на ракету они так никогда и не попали. Всего их было произведено 25 штук, одну из них недавно продали на аукционе за 45000 евро.',
    img_src: 'https://cdn-icons-png.flaticon.com/512/3541/3541871.png',
  },
  {
    id: 5,
    username: 'Me',
    color: '#0a2472',
    class: 'sent',
    text: 'Круто!',
    img_src: 'https://cdn-icons-png.flaticon.com/512/3541/3541871.png',
  },
];
